<!DOCTYPE html>
<html lang="en">

<head>
    <style>
        body {
            background-color: #01655B;
            color: #FFFFFF;
            font-family: verdana;
            font-size: 32px;
        }

        h3 {
            font-size: 56px;
        }

        h2 {
            font-size: 48px;
        }

        div {
            margin: 20px;
        }
    </style>
</head>

<body>
    <div>
        <h3><strong>L&agrave;m thế n&agrave;o để b&aacute;n một NFT: Hướng dẫn cho năm 2022</strong></h3>
        <p>Bạn c&oacute; thể đ&atilde; xem b&agrave;i viết trước của ch&uacute;ng t&ocirc;i về c&aacute;ch tạo NFT.
            B&acirc;y giờ bạn đ&atilde; quen thuộc với việc tạo ra một c&aacute;i, bước tiếp theo hợp l&yacute;
            l&agrave; học c&aacute;ch b&aacute;n một c&aacute;i.</p>
        <p>Rốt cuộc, những c&acirc;u chuyện đi&ecirc;n rồ về việc b&aacute;n NFTs được cho l&agrave; một trong những
            l&yacute; do lớn nhất m&agrave; NFTs đ&atilde; nhận được rất nhiều sự ch&uacute; &yacute; trong những
            th&aacute;ng gần đ&acirc;y. Đến lượt bạn tham gia v&agrave;o tất cả c&aacute;c h&agrave;nh động.</p>
        <p>Nếu bạn cảm thấy bối rối hoặc cho&aacute;ng ngợp về qu&aacute; tr&igrave;nh n&agrave;y, đừng băn khoăn.
            Đ&oacute; chỉ l&agrave; những g&igrave; ch&uacute;ng t&ocirc;i sẽ đề cập ở đ&acirc;y.</p>
        <h2><strong>C&aacute;ch b&aacute;n NFT lần đầu ti&ecirc;n: 5 bước</strong></h2>
        <h3><strong>1. Chọn một nền tảng</strong></h3>
        <p>H&agrave;nh tr&igrave;nh của bạn để b&aacute;n một NFT bắt đầu với việc chọn một nền tảng. C&oacute; một số
            t&ugrave;y chọn c&oacute; sẵn, bao gồm c&aacute;c thị trường trực tuyến như OpenSea v&agrave; c&aacute;c nền
            tảng trực tiếp đến người ti&ecirc;u d&ugrave;ng (D2C) như Shopify. Việc lựa chọn thường phụ thuộc v&agrave;o
            loại NFT bạn đang b&aacute;n v&agrave; c&aacute;c khoản ph&iacute; li&ecirc;n quan đến giao dịch t&agrave;i
            sản mật m&atilde;.</p>
        <p>Ch&uacute;ng ta h&atilde;y xem x&eacute;t một số nền tảng v&agrave; những g&igrave; họ cung cấp cho người
            b&aacute;n NFT:</p>
        <h4><strong>Thị trường NFT</strong></h4>
        <h4><strong>OpenSea</strong></h4>
        <p>OpenSea l&agrave; thị trường kỹ thuật số lớn nhất thế giới để mua v&agrave; b&aacute;n NFTs, bao gồm nghệ
            thuật tiền điện tử, c&aacute;c mặt h&agrave;ng tr&ograve; chơi v&agrave; c&aacute;c bộ sưu tập kỹ thuật số
            độc quyền. N&oacute; hỗ trợ hai ti&ecirc;u chuẩn NFT phổ biến: ERC-721 v&agrave; ERC-1155 token. Người
            b&aacute;n c&oacute; thể chọn giữa ethereum v&agrave; đa gi&aacute;c khi ni&ecirc;m yết NFT của họ
            tr&ecirc;n thị trường OpenSea.</p>
        <p>Ph&iacute; giao dịch của OpenSea l&agrave; 2,5%, c&oacute; nghĩa l&agrave; bạn sẽ nhận được &iacute;t hơn một
            ch&uacute;t so với những g&igrave; bạn b&aacute;n NFT của m&igrave;nh. V&iacute; dụ: nếu bạn b&aacute;n một
            NFT với gi&aacute; 100 đ&ocirc; la, bạn sẽ nhận được 97,50 đ&ocirc; la v&agrave; OpenSea sẽ giữ 2,50
            đ&ocirc; la.</p>
        <h4><strong>Rarible</strong></h4>
        <p>Rarible l&agrave; một thị trường kỹ thuật số kh&aacute;c, nơi chủ sở hữu NFT c&oacute; thể rao b&aacute;n
            t&agrave;i sản kỹ thuật số của họ. Nền tảng n&agrave;y chấp nhận một lựa chọn đa dạng c&aacute;c m&atilde;
            th&ocirc;ng b&aacute;o tr&ecirc;n c&aacute;c danh mục kh&aacute;c nhau, bao gồm &acirc;m nhạc, nghệ thuật,
            video v&agrave; t&ecirc;n miền. Để b&aacute;n NFT v&agrave; chấp nhận thanh to&aacute;n tr&ecirc;n Rarible,
            bạn sẽ cần một v&iacute; tương th&iacute;ch với một trong ba blockchain được kết nối với thị trường:
            Ethereum, Flow v&agrave; Tezos.</p>
        <p>Khi n&oacute;i đến ph&iacute;, Rarible hoạt động tương tự như OpenSea, chiếm 2,5% ở cả ph&iacute;a người mua
            v&agrave; người b&aacute;n từ mỗi lần b&aacute;n được thực hiện tr&ecirc;n thị trường.</p>
        <h4><strong>Binance NFT MarketPlace</strong></h4>
        <p>Binance, một trong những s&agrave;n giao dịch tiền điện tử lớn nhất thế giới, c&oacute; thị trường NFT của
            ri&ecirc;ng m&igrave;nh. Nền tảng NFT của Binance cho ph&eacute;p bạn b&aacute;n c&aacute;c token
            kh&ocirc;ng thể thay thế từ c&aacute;c danh mục kh&aacute;c nhau, bao gồm nghệ thuật, thể thao, sưu tầm,
            giải tr&iacute; v&agrave; chơi game. Hai blockchain được hỗ trợ: Ethereum v&agrave; Binance Smart Chain
            (BSC).</p>
        <p>Binance t&iacute;nh ph&iacute; giao dịch cố định 1% cho tất cả người s&aacute;ng tạo v&agrave; người
            b&aacute;n NFT, đ&acirc;y l&agrave; mức thấp nhất tr&ecirc;n thị trường. Ngo&agrave;i ra, người b&aacute;n
            phải trả một khoản ph&iacute; bản quyền 1% nếu NFT m&agrave; họ sở hữu được tạo ra bởi người kh&aacute;c.
        </p>
        <h4><strong>B&aacute;n NFTs tr&ecirc;n Shopify</strong></h4>
        <p>Nền tảng thương mại điện tử phổ biến Shopify bắt đầu cung cấp dịch vụ cho người b&aacute;n NFT v&agrave;o
            th&aacute;ng 7 năm 2021. Cơ sở hạ tầng của Shopify cho ph&eacute;p người s&aacute;ng tạo v&agrave; đại
            l&yacute; cung cấp trải nghiệm D2C th&ocirc;ng qua mặt tiền cửa h&agrave;ng c&oacute; thương hiệu của
            ri&ecirc;ng họ. Thay v&igrave; sử dụng thị trường, mỗi thương nh&acirc;n NFT c&oacute; thể b&aacute;n
            t&agrave;i sản kỹ thuật số của họ trực tiếp cho kh&aacute;ch h&agrave;ng.</p>
        <p>Điều n&agrave;y cũng mang lại những lợi &iacute;ch kh&aacute;c. V&iacute; dụ: người b&aacute;n NFT c&oacute;
            thể chấp nhận thẻ ghi nợ, thẻ t&iacute;n dụng v&agrave; thanh to&aacute;n di động th&ocirc;ng qua mặt tiền
            cửa h&agrave;ng của họ. Shopify cũng c&oacute; cổng thanh to&aacute;n ri&ecirc;ng được gọi l&agrave; Shopify
            Payments - người b&aacute;n kh&ocirc;ng phải trả ph&iacute; giao dịch cho c&aacute;c khoản thanh to&aacute;n
            được xử l&yacute; th&ocirc;ng qua cổng n&agrave;y. Bạn cũng c&oacute; thể th&ecirc;m c&aacute;c phương thức
            thanh to&aacute;n thay thế như tiền điện tử v&agrave;o cửa h&agrave;ng Shopify NFT của m&igrave;nh.</p>
        <p>Shopify hỗ trợ c&aacute;c blockchain phổ biến như Ethereum, Flow, Near v&agrave; Polygon để ni&ecirc;m yết
            v&agrave; b&aacute;n NFT.</p>
        <h3><strong>2. L&agrave;m v&iacute; tiền điện tử</strong></h3>
        <p>Để liệt k&ecirc; NFT của bạn để b&aacute;n, bạn cần phải c&oacute; một v&iacute; tiền điện tử. C&aacute;c
            v&iacute; phổ biến nhất hỗ trợ b&aacute;n h&agrave;ng NFT l&agrave; MetaMask, Trust Wallet v&agrave;
            Coinbase Wallet. Dưới đ&acirc;y l&agrave; tổng quan nhanh về từng:</p>
        <h4><strong>MetaMask</strong></h4>
        <p>MetaMask cho ph&eacute;p bạn kết nối với blockchain Ethereum để mua, b&aacute;n hoặc giao dịch NFT của
            m&igrave;nh.</p>
        <h4><strong>V&iacute; tin cậy</strong></h4>
        <p>Trust Wallet l&agrave; một lựa chọn tuyệt vời nếu bạn đang t&igrave;m kiếm một v&iacute; di động. N&oacute;
            hỗ trợ việc mua v&agrave; b&aacute;n NFTs v&agrave; cho ph&eacute;p bạn lưu trữ m&atilde; th&ocirc;ng
            b&aacute;o của m&igrave;nh trong một v&iacute; an to&agrave;n.</p>
        <h4><strong>V&iacute; Coinbase</strong></h4>
        <p>Coinbase Wallet cho ph&eacute;p người d&ugrave;ng gửi v&agrave; nhận NFTs với t&ecirc;n người d&ugrave;ng
            thay v&igrave; sử dụng địa chỉ blockchain c&ocirc;ng khai. Điều n&agrave;y gi&uacute;p tạo ra trải nghiệm
            tương tự như v&iacute; kỹ thuật số m&agrave; mọi người đ&atilde; nhận ra v&agrave; sử dụng (v&iacute; dụ:
            PayPal).</p>
        <h3><strong>3. Định gi&aacute; NFT của bạn</strong></h3>
        <p>C&oacute; một c&acirc;u n&oacute;i phổ biến rằng NFTs xứng đ&aacute;ng với những g&igrave; mọi người sẵn
            s&agrave;ng trả cho ch&uacute;ng, nhưng sự thật l&agrave; một số yếu tố nhất định ảnh hưởng đến gi&aacute;
            cả của họ v&agrave; c&aacute;ch người mua thường đ&aacute;nh gi&aacute; ch&uacute;ng. Ch&uacute;ng bao gồm:
        </p>
        <ul>
            <li aria-level="1"><strong>Gi&aacute; trung b&igrave;nh 30 ng&agrave;y.&nbsp;</strong>Đ&acirc;y l&agrave; xu
                hướng gi&aacute; lịch sử của một NFT trong bất kỳ danh mục n&agrave;o. L&yacute; tưởng nhất, gi&aacute;
                mục ti&ecirc;u của bạn n&ecirc;n gần với gi&aacute; trị trung b&igrave;nh của c&aacute;c token tương tự
                trong 30 ng&agrave;y qua.</li>
            <li aria-level="1"><strong>Hiếm.&nbsp;</strong>Một số token kh&ocirc;ng thể thay thế c&oacute; những đặc
                điểm độc đ&aacute;o sẽ đẩy gi&aacute; của ch&uacute;ng l&ecirc;n cao. Một v&iacute; dụ, bộ sưu tập Bored
                Ape Yacht Club NFT nổi tiếng c&oacute; &iacute;t hơn 1% lo&agrave;i vượn với đặc điểm "mắt laser". Nếu
                NFT của bạn c&oacute; một đặc điểm rất hiếm, h&atilde;y tiếp tục v&agrave; định gi&aacute; n&oacute;
                tr&ecirc;n mức trung b&igrave;nh lịch sử. (Người ta vẫn sẽ mua.)</li>
            <li aria-level="1"><strong>Tiện &iacute;ch.&nbsp;</strong>NFT của bạn c&oacute; thể được giao dịch cho một
                mặt h&agrave;ng ảo trong một metaverse hoặc tr&ograve; chơi nhất định kh&ocirc;ng? Người mua c&oacute;
                được l&agrave; một phần của một c&acirc;u lạc bộ độc quyền nhận được c&aacute;c đặc quyền bổ sung như
                giảm gi&aacute; cho c&aacute;c giao dịch mua trong tương lai kh&ocirc;ng? Tiện &iacute;ch của t&agrave;i
                sản cơ bản sẽ x&aacute;c định xem bạn c&oacute; thể y&ecirc;u cầu gi&aacute; cao hơn cho NFT của
                m&igrave;nh hay kh&ocirc;ng.</li>
            <li aria-level="1"><strong>Mối quan hệ của người s&aacute;ng tạo.&nbsp;</strong>C&aacute;c c&aacute;
                nh&acirc;n đ&atilde; x&acirc;y dựng danh tiếng v&agrave; theo d&otilde;i trong kh&ocirc;ng gian NFT
                c&oacute; thể chỉ huy một mức gi&aacute; cao hơn cho t&agrave;i sản của họ. Nhưng khi bạn l&agrave; một
                người b&aacute;n mới kh&ocirc;ng c&oacute; lịch sử b&aacute;n h&agrave;ng, tốt nhất l&agrave; bắt đầu
                gần hơn với mức trung b&igrave;nh lịch sử v&agrave; di chuyển theo c&aacute;ch của bạn l&ecirc;n.</li>
        </ul>
        <h3><strong>4. Tạo danh s&aacute;ch</strong></h3>
        <p>Khi bạn đặt gi&aacute; cho NFT của m&igrave;nh, bạn sẽ cần tạo một danh s&aacute;ch.</p>
        <p>Đăng nhập v&agrave;o nền tảng NFT của bạn v&agrave; bấm Tạo ở ph&iacute;a tr&ecirc;n b&ecirc;n phải (nếu bạn
            đang sử dụng thị trường). Sau đ&oacute;, chọn từ một hoặc nhiều bộ sưu tập duy nhất, dựa tr&ecirc;n việc
            cung cấp t&agrave;i sản của bạn. Sau đ&oacute;, bạn sẽ cần phải nhập một ti&ecirc;u đề v&agrave; m&ocirc; tả
            cho NFT của bạn.</p>
        <p>Viết một ti&ecirc;u đề hấp dẫn v&agrave; li&ecirc;n quan đến t&agrave;i sản kỹ thuật số của bạn nhưng
            kh&ocirc;ng g&acirc;y kh&oacute; khăn. Trong m&ocirc; tả, h&atilde;y n&oacute;i về mục đ&iacute;ch của
            m&atilde; th&ocirc;ng b&aacute;o của bạn v&agrave; bất kỳ chủ đề n&agrave;o đằng sau n&oacute;. Bạn cũng sẽ
            muốn đề cập đến tầng hiếm của NFT của bạn v&agrave; liệu người mua sẽ nhận được bất kỳ lợi &iacute;ch
            n&agrave;o ngo&agrave;i quyền sở hữu t&agrave;i sản (một gợi &yacute; thường đủ để thu h&uacute;t sự
            ch&uacute; &yacute; của kh&aacute;ch h&agrave;ng tiềm năng).</p>
        <p>Tiếp theo, chọn loại danh s&aacute;ch bạn muốn tạo. Tr&ecirc;n c&aacute;c thị trường như OpenSea, bạn
            c&oacute; hai t&ugrave;y chọn cho danh s&aacute;ch:</p>
        <p><strong>Đang b&aacute;n</strong></p>
        <p>Nếu bạn muốn b&aacute;n NFT của m&igrave;nh với một mức gi&aacute; cố định, h&atilde;y đi với t&ugrave;y chọn
            n&agrave;y. Để tạo danh s&aacute;ch b&aacute;n h&agrave;ng, chỉ cần nhập gi&aacute; cho NFT của bạn
            v&agrave; chọn khoảng thời gian bạn muốn danh s&aacute;ch hoạt động.</p>
        <p><strong>Đấu gi&aacute;</strong></p>
        <p>Trong loại danh s&aacute;ch n&agrave;y, bạn đặt gi&aacute; tối thiểu (c&ograve;n được gọi l&agrave;
            gi&aacute; khởi điểm) cho NFT của bạn. Sau đ&oacute;, một cuộc đấu gi&aacute; diễn ra, nơi người trả
            gi&aacute; cao nhất được mua t&agrave;i sản kỹ thuật số của bạn.</p>
        <h3><strong>5. Chấp nhận lời đề nghị</strong></h3>
        <p>Sau khi liệt k&ecirc; NFT của bạn, h&atilde;y để mắt đến c&aacute;c ưu đ&atilde;i từ người mua tiềm năng. Mặc
            d&ugrave; hầu hết c&aacute;c nền tảng sẽ th&ocirc;ng b&aacute;o cho bạn khi ai đ&oacute; đặt gi&aacute; thầu
            tr&ecirc;n danh s&aacute;ch của bạn, nhưng bạn n&ecirc;n tự kiểm tra thường xuy&ecirc;n để đảm bảo bạn
            kh&ocirc;ng bỏ lỡ bất kỳ y&ecirc;u cầu n&agrave;o.</p>
        <p>Nếu bạn đ&atilde; chọn một mức gi&aacute; cố định v&agrave; ai đ&oacute; quyết định mua NFT của bạn với số
            tiền đ&oacute;, n&oacute; sẽ được coi l&agrave; b&aacute;n c&ocirc;ng khai. Trong trường hợp n&agrave;y, bạn
            sẽ nhận được cảnh b&aacute;o rằng t&agrave;i sản kỹ thuật số của bạn đ&atilde; được b&aacute;n v&agrave;
            t&agrave;i khoản của bạn đ&atilde; được ghi c&oacute; bằng fiat hoặc tiền điện tử.</p>
        <p>Nhưng nếu đ&oacute; l&agrave; một cuộc đấu gi&aacute;, bạn sẽ nhận được th&ocirc;ng b&aacute;o về c&aacute;c
            gi&aacute; thầu kh&aacute;c nhau được đặt tr&ecirc;n NFT của bạn. Ngo&agrave;i ra, người mua c&oacute; thể
            gửi cho bạn c&aacute;c đề nghị ri&ecirc;ng tư, nơi họ đề xuất một con số nhất định để mua m&atilde;
            th&ocirc;ng b&aacute;o kh&ocirc;ng thể thay thế của bạn. Một số thận trọng l&agrave; cần thiết, v&igrave;
            c&aacute;c đề nghị đ&ocirc;i khi c&oacute; thể thấp hơn gi&aacute; tối thiểu của bạn (c&aacute;c đề nghị như
            vậy thường được gửi bởi c&aacute;c bot hoặc đối thủ cố gắng tận dụng sự gi&aacute;m s&aacute;t của chủ sở
            hữu).</p>
        <h2><strong>B&aacute;n một NFT l&agrave; đơn giản hơn n&oacute; c&oacute; vẻ</strong></h2>
        <p>Thoạt nh&igrave;n, n&oacute; c&oacute; vẻ v&ocirc; c&ugrave;ng phức tạp để b&aacute;n một NFT. Mặc d&ugrave;
            c&oacute; rất nhiều điều cần lưu &yacute;, nhưng bản th&acirc;n qu&aacute; tr&igrave;nh n&agrave;y
            kh&ocirc;ng qu&aacute; tệ khi bạn thực hiện nghi&ecirc;n cứu v&agrave; thẩm định.</p>
        <p>Chỉ cần đảm bảo bạn xem x&eacute;t c&aacute;c t&ugrave;y chọn của m&igrave;nh về nền tảng, c&agrave;i đặt đấu
            gi&aacute; v&agrave; c&aacute;c vấn đề li&ecirc;n quan đến thanh to&aacute;n như ph&iacute; v&agrave; cổng
            kết nối.</p>
        <p>Một khi bạn đ&atilde; c&oacute; c&aacute;c căn cứ được bảo hiểm, bạn đang tr&ecirc;n đường b&aacute;n một số
            NFTs vinh quang.</p>
        <h2><strong>C&aacute;ch b&aacute;n c&acirc;u hỏi thường gặp về NFT</strong></h2>
        <h3><strong>NFT được b&aacute;n với gi&aacute; bao nhi&ecirc;u?</strong></h3>
        <p>Gi&aacute; trung b&igrave;nh của một NFT c&oacute; thể thay đổi bất cứ nơi n&agrave;o từ $ 100 đến $ 1,400,
            t&ugrave;y thuộc v&agrave;o sự khan hiếm, tiện &iacute;ch v&agrave; phổ biến của n&oacute;. Ngo&agrave;i ra,
            sự biến động về gi&aacute; trị của tiền điện tử cơ bản c&oacute; thể ảnh hưởng đến gi&aacute; của m&atilde;
            th&ocirc;ng b&aacute;o kh&ocirc;ng thể thay thế. (V&iacute; dụ, sự gia tăng gi&aacute; ethereum c&oacute;
            thể khiến gi&aacute; của c&aacute;c NFT dựa tr&ecirc;n ethereum tăng l&ecirc;n).</p>
        <h3><strong>T&ocirc;i c&oacute; cần phải trả tiền để b&aacute;n NFT kh&ocirc;ng?</strong></h3>
        <p>N&oacute; phụ thuộc v&agrave;o nền tảng bạn chọn. Với thị trường NFT, bạn c&oacute; thể liệt k&ecirc;
            t&agrave;i sản kỹ thuật số của m&igrave;nh để b&aacute;n m&agrave; kh&ocirc;ng phải trả bất cứ điều
            g&igrave;, mặc d&ugrave; họ t&iacute;nh ph&iacute; từ 2% đến 2,5% cho mỗi giao dịch được thực hiện
            th&ocirc;ng qua trang web của họ. Nếu bạn muốn tr&aacute;nh ph&iacute; giao dịch, Shopify cung cấp
            c&aacute;ch b&aacute;n NFT v&agrave; kh&ocirc;ng phải trả ph&iacute; với Shopify Payments, đ&acirc;y
            l&agrave; cổng thanh to&aacute;n ri&ecirc;ng của c&ocirc;ng ty.</p>
        <h3><strong>T&ocirc;i c&oacute; thể b&aacute;n NFT bằng tiền mặt kh&ocirc;ng?</strong></h3>
        <p>Bạn c&oacute; thể b&aacute;n NFT của m&igrave;nh bằng tiền hoặc tiền điện tử, t&ugrave;y thuộc v&agrave;o sở
            th&iacute;ch của bạn. Nhưng h&atilde;y nhớ rằng việc chuyển giao token sẽ được ghi lại trong blockchain để
            phản &aacute;nh sự thay đổi trong quyền sở hữu t&agrave;i sản.</p>
    </div>
</body>

</html>